<template>
  <div>
    <v-header :title="title" />
    <div class="mine-disclaimer-content">
      <div class="title">证券投资风险提示及免责声明</div>
      <div class="word">
        <p class="name">尊敬的投资人：</p>
        <p>非常感谢您通过易学教育平台购买投教产品，本平台将竭诚为您提供服务，同时本平台也真诚地提醒您，在购买投教产品前，请仔细阅读以下内容：</p>
        <p class="tender first">一、风险提示</p>
        <p>投教的交易特性与银行存款、股票及其他投资工具不同，您在购买投教产品前，应审慎评估自身的财务状况与风险承受能力是否适合投教，并充分了解如下风险：</p>
        <p>（一）投教在投资股票教学过程中可能面临各种风险，既包括市场风险，也包括投教自身的管理风险、技术风险和合规风险等。</p>
        <p>（二）投教课程具有不同的类型，投资人可以个人投资状况选择不同的投教产品。一般来说，投教的交易金额越高，投资人承担的风险也越大。</p>
        <p>（三）投资人应当了解投教的风险收益特征，并根据自身的投资目的、投资期限、投资经验、资产状况等判断投教是否和投资人的风险承受能力相适应。</p>
        <p>每一个投教课程在发售前，均会发布《风险提示》。请您在购买该投教课程前，仔细阅读本公司网站或投教的宣传品。</p>
        <p>（四）本平台作为投资者教育机构，对所购买任何股票类的业绩不做任何保证和承诺。</p>
        <p>特别说明：上述风险提示仅列举投资者教育存在的部分风险，对于所有投教产品的风险无法一一详述，您在投资前除需对风险提示详加研读外，还应当审阅相关法律文件及其他有关投教信息，对其他可能的影响因素有所意识，并确定做好财务规划和风险评估，以免因为贸然投资而遭受难以承受的损失。</p>
        <p class="tender">二、免责声明</p>
        <p>本公司郑重做出如下免责声明，提醒投资人详细阅读：</p>
        <p>（一）作为投资人，您有义务详细了解有关投教的《风险提示》等相关法律文件及其他有关投教信息。您通过本平台本平台购买投教产品，本平台即视为您已详细阅读了有关投教的《风险提示》等相关法律文件及其他有关投教信息，充分了解了投教的相关规则，并接受所有相关法律文件中载明的全部法律条款。</p>
        <p>（二）您通过本平台办理投教业务，本平台即视为您已了解并自愿承担投资风险，同时保证所提供的信息资料的真实性、准确性、合法性，并承诺在投资人资料发生变更时，及时办理有关变更手续。如因投资人违反本条内容所导致的任何风险和责任，由投资人自行承担。</p>
        <p>（三）本平台作为投教机构，所有带有针对行情建议、评论性的文章在最后都必须添加以下文字：“（本文仅供参考，不作为投资者交易的依据，投资者据此操作，风险自担）”,公司网站上发布以上内容的，模板页里在文章后面再增加“风险声明:分析师所发表言论均代表其个人观点，据此操作风险自担。投资者切勿透露任何个人信息，也勿私下联系分析师，以免造成无法挽回的损失。投资有风险，入市须谨慎！”</p>
        <p>（五）不管以什么方式发给客户的、有关行情操作建议的用户应当对自己发表的言论负对应的法律责任。</p>
        <p>（六）本平台所有个股资讯、要闻等内容仅供参考，部分转自第三方媒体和机构，我司并不保证其完全的准确性、真实性和有效性。用户据此操作，风险自担。</p>
        <p>（七）对于以下原因造成的任何后果，本平台不承担任何责任：</p>
        <p>1、您未能按规定真实、准确、完整、及时地填写、提交和变更本人资料；</p>
        <p>2、因不符合法律文件规定的条件而导致相关投教申请；</p>
        <p>3、因投资者个人原因造成交易无效或产生损失；</p>
        <p>4、其他非本平台过失所造成的情况。</p>
        <p>（八）本平台投教产品，不表明本平台对股票的业绩和收益承担任何明示或者默示的保证责任，您需依法自行承担购买股票的一切后果及风险；在任何情况下，本平台均不对股票关联人的任何行为承担任何明示或者默示责任。</p>
        <p>（九）本平台不对股票关联人泄露投资人信息的行为承担任何明示或者默示责任，不对股票关联人所承诺的任何后续服务承担任何明示或默示的连带责任或者保证责任。</p>
        <p>（十）本平台投教平台，个人直播、文章等公开信息，仅代表老师个人观点，只能作为参考，并非决策依据。投资者据此操作所造成的损失，易学教育不承担任何责任。</p>
        <p>（十一）本平台投教平台上所有付费产品与教学服务，均由具备专业证券执业资质，请在付费时仔细阅读服务条款。如因投资人违反本条内容所导致的任何风险和责任，由投资人自行承担。</p>
        <p>（十二）用户注册后可在相关板块留言点评，也可以独立发布图文动态信息。留言和发布信息时需遵守法律法规，遵守公序良俗，不得在平台以视频信息及其他多维表现方式发表任何宣扬发动封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖，教唆犯罪、分裂国家等不符合国家法律、法规、规章和规定的，以及任何包含种族、性别、宗教歧视性和猥亵性的信息内容。不传播虚假消息，不使用侮辱性语言，我司投教平台有对用户禁言、拉黑，以及对所发信息予以删除和修改的权力。</p>
        <p>(十三)本平台投教平台对于您将用户密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露。我司不承担任何责任。</p>
        <p>（十四）转载非本网站链接所造成之个人资料泄露及由此而导致的任何法律争议和后果。我司投教平台不承担任何责任。</p>
        <p class="tender bottom">本人/本机构已经详细阅读了上述风险提示和免责声明，充分了解其内容与含意，特此表示完全同意和接受。</p>
      </div>
    </div>
  </div>
</template>
<script>
import Header from "./header";
export default {
  data() {
    return {
      title: "免责声明"
    };
  },
  components: {
    "v-header": Header
  }
};
</script>
<style lang="less" scoped>
.mine-disclaimer-content {
  background: #f8f8f8;
  .title {
    padding-top: 16px;
    font-size: 15px;
    font-weight: bold;
    color: #333333;
    text-align: center;
    line-height: 21px;
  }
  .word {
    padding: 26px 32px;
    p {
      font-size: 12px;
      color: #333333;
      text-align: justify;
      line-height: 18px;
      text-indent: 21px;
    }
    .name {
      text-indent: 0;
    }
    .first {
      padding-top: 35px;
    }
    p.bottom {
      padding-top: 15px;
      text-indent: 21px;
    }
    .tender {
      text-indent: 0;
      font-size: 12px;
      color: #151515;
      text-align: justify;
      line-height: 18px;
      font-weight: bold;
    }
  }
}
</style>
